draft/reading-jiamiu-zhiyiweideguoyourendexin.org
#+title: 读加缪致一位德国友人的信有感
#+FILETAGS: :reading:
#+author:liangzid 
#+date: Fri Sep 10 11:40:24 2021
#+email: 2273067585@qq.com 


从加缪的戏剧开始，目前已经读到最后一卷，也就是书信社论卷了。首先篇幅较短的是致一位德国有人的信，写得真好！

近几年来，我读过几本闲书，大致书籍可以分为下列几个层次：
1. 剧情；
2. 文学境界，也就是研究表达；
3. 载道的文。

加缪的文字就是最后一种。加缪所承载的道理，从来不是空洞无物的感情，也不是无端来去的发泄，而是一种从生活中挖掘的感悟。这才是真正的道！我读致一位德国友人的信，首先出现的一种情感便是：写信的这个人，多么真诚啊。没有一句多余的套话，他写的多么真诚。一共四封信，当你读完，所有情感都有了，仿佛我也回到了那个战争岁月。那个被当代人嘲讽的法国，原来竟是如此值得尊敬，有那么多人承受了苦难，又有更多的人愿意前去奋斗，这难道还不够伟大吗？！

1. 正义打不过武器，但是正义加上武器，比盲目加上武器更厉害
2. 由虚无而生的失落，失落而生的无衡量标准，因无衡量而产生的滥杀和践踏，虽然是自然界的价值，但却绝对不是人的价值；世界确实是没有意义的，但是人却是有意义的。
3. 应当站在正义一边，更加深刻地理解祖国的含义。
